<html>
<body background="images/logo.gif" link==#000 vlink==#000 alink==#000>
<b>
<table border="0" width="94%" cellpadding="0" cellspacing="0" height="123">
  <tr>
    <td width="50%" height="123" valign="top"><font size="6"><font face="Arial">Schmitt
      schafft&apos;s<br>
      Personalmanagement GmbH</font><br>
      </font></td>
    <td width="50%" height="123" valign="top" align="center"><img border="0" src="images/logo_small.gif" width="197" height="88"></td>
  </tr>
<tr><td width="50%" valign="bottom"><b><h1><font face="Arial">Datenschutzerkl&auml;rung:</font></h1></b></td></tr>
</table>
</b>


<p>Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen.</p>
<p>Im Folgenden m&ouml;chten wir Sie dar&uuml;ber informieren, dass bei uns personenbezogene Daten von Ihnen erfragt und diese elektronisch gespeichert werden. Ihre Daten werden unter Beachtung der einschl&auml;gigen Vorschriften der nationalen Datenschutzgesetze, sowie der Datenschutz&#45;Grundverordnung (DSGVO) von uns gespeichert und verarbeitet.<p>
<h2>Verantwortlicher im Sinne der vorgenannten Vorschriften ist:</h2>
<p>Schmitt Personalmanagement GmbH, Gesch&auml;fts&uuml;hrer Johannes Schmitt, Fritz&#45;Dobisch&#45;Str. 10a, 66111 Saarbr&uuml;cken</p>


<h1>1.Begriffskl&auml;rungen</h1>
<h2>Begriffe</h2>
<p>Um die Lesbarkeit und Verst&auml;ndlichkeit unserer Datenschutzerkl&auml;rung zu gew&auml;hrleisten, informieren wir Sie vorab &uuml;ber Grundbegrifflichkeiten, die in der DSGVO verwendet werden.</p>
<h2>Personenbezogene Daten</h2>
Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden &quot;betroffene Person&quot;) beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online&#45;Kennung oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind.
<h2>betroffene Person</h2>
Betroffene Person ist jede identifizierte oder identifizierbare nat&uuml;rliche Person, deren personenbezogene Daten von dem f&uuml;r die Verarbeitung Verantwortlichen verarbeitet werden.
<h2>Verarbeitung</h2>
Verarbeitung ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Ver&auml;nderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch &Uuml;bermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verkn&uuml;pfung, die Einschr&auml;nkung, das L&ouml;schen oder die Vernichtung.
<h2>Einschr&auml;nkung der Verarbeitung</h2>
Einschr&auml;nkung der Verarbeitung ist die Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre k&uuml;nftige Verarbeitung einzuschr&auml;nken.
<h2>Profiling</h2>
Profiling ist jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte pers&ouml;nliche Aspekte, die sich auf eine nat&uuml;rliche Person beziehen, zu bewerten, insbesondere, um Aspekte bez&uuml;glich Arbeitsleistung, wirtschaftlicher Lage, Gesundheit, pers&ouml;nlicher Vorlieben, Interessen, Zuverl&auml;ssigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser nat&uuml;rlichen Person zu analysieren oder vorherzusagen.
<h2>Pseudonymisierung</h2>
Pseudonymisierung ist die Verarbeitung personenbezogener Daten in einer Weise, auf welche die personenbezogenen Daten ohne Hinzuziehung zus&auml;tzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden k&ouml;nnen, sofern diese zus&auml;tzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Ma&szlig;nahmen unterliegen, die gew&auml;hrleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren nat&uuml;rlichen Person zugewiesen werden.
<h2>Verantwortlicher oder f&uuml;r die Verarbeitung Verantwortlicher</h2>
Verantwortlicher oder f&uuml;r die Verarbeitung Verantwortlicher ist die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet. Sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das Recht der Mitgliedstaaten vorgegeben, so kann der Verantwortliche beziehungsweise k&ouml;nnen die bestimmten Kriterien seiner Benennung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden.
<h2>Auftragsverarbeiter</h2>
Auftragsverarbeiter ist eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.
<h2>Empf&auml;nger</h2>
Empf&auml;nger ist eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, der personenbezogene Daten offengelegt werden, unabh&auml;ngig davon, ob es sich bei ihr um einen Dritten handelt oder nicht. Beh&ouml;rden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht der Mitgliedstaaten m&ouml;glicherweise personenbezogene Daten erhalten, gelten jedoch nicht als Empf&auml;nger.
<h2>Dritter</h2>
Dritter ist eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle au&szlig;er der betroffenen Person, dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu verarbeiten.
<h2>Einwilligung</h2>
Einwilligung ist jede von der betroffenen Person freiwillig f&uuml;r den bestimmten Fall in informierter Weise und unmissverst&auml;ndlich abgegebene Willensbekundung in Form einer Erkl&auml;rung oder einer sonstigen eindeutigen best&auml;tigenden Handlung, mit der die betroffene Person zu verstehen gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen Daten einverstanden ist.
<h2>Zahlungsdienstleister</h2>
Zahlungsdienstleister dienen der Abwicklung der Zahlungen im Rahmen von Vertr&auml;gen, die eine betroffene Person mit dem Verantwortlichen abschlie&szlig;t.
<br>
<h1>2. Art und Umfang der Datenerhebung</h1>
Beim Zugriff auf unsere Website bzw. beim Abruf einer auf unserer Website hinterlegten Datei werden Daten erhoben und verarbeitet. Dies geschieht grunds&auml;tzlich nur, sofern dies zur Bereitstellung einer funktionsf&auml;higen Website sowie deren Inhalte und Leistungen erforderlich ist. Weiterhin erfolgt eine Erhebung und Verwendung personenbezogener Daten regelm&auml;&szlig;ig nur nach entsprechender Einwilligung. Eine Ausnahme gilt in solchen F&auml;llen, in denen die vorherige Einholung einer Einwilligung aus tats&auml;chlichen Gr&uuml;nden nicht m&ouml;glich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist.
<h2>a. Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten</h2>
Sofern die Verarbeitung von personenbezogenen Daten zur Erf&uuml;llung der mit uns geschlossenen Vertr&auml;ge erfolgt, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind.
Sofern wir f&uuml;r die Verarbeitungsvorg&auml;nge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a DSGVO als Rechtsgrundlage.
Soweit eine Verarbeitung personenbezogener Daten zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.
F&uuml;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.
Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und &uuml;berwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage f&uuml;r die Verarbeitung.
<h2>b. Datenl&ouml;schung und Speicherdauer</h2>
Die L&ouml;schung der von uns erhobenen personenbezogenen Daten erfolgt, sobald der Zweck der Speicherung entf&auml;llt.
Eine Speicherung erfolgt dann, wenn dies durch den ein Gesetz, eine unionsrechtliche Verordnung oder sonstige Vorschriften vorgesehen ist.
Weiterhin erfolgt eine L&ouml;schung dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abl&auml;uft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten f&uuml;r einen Vertragsabschluss oder eine Vertragserf&uuml;llung besteht.
<h1>3. E&#45;Mail</h1>
<h2>a. Beschreibung und Umfang der Datenverarbeitung</h2>
Den Besuchern unserer Website stellen wir ein Kontaktformular zur schnellen, elektronischen Kontaktaufnahme zur Verf&uuml;gung. Die in der Eingabemaske eingegebenen Daten werden hierbei an uns &uuml;bermittelt und gespeichert.
Zudem werden im Zeitpunkt der Absendung die IP&#45;Adresse des Nutzers, sowie Datum und Uhrzeit der &Uuml;bertragung gespeichert.
Alternativ ist eine Kontaktaufnahme &uuml;ber die bereitgestellte E&#45;Mail&#45;Adresse m&ouml;glich. In diesem Fall werden die mit der E&#45;Mail &uuml;bermittelten personenbezogenen Daten des Nutzers gespeichert.
Es erfolgt keine Weitergabe der Daten an Dritte. Die Daten werden ausschlie&szlig;lich f&uuml;r die Bearbeitung der Anfrage verwendet.
<h2>b. Rechtsgrundlage der Datenverarbeitung</h2>
Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.
Rechtsgrundlage f&uuml;r die Verarbeitung der Daten, die im Zuge einer &Uuml;bersendung einer E&#45;Mail &uuml;bermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E&#45;Mail&#45;Kontakt auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.
<h2>c. Zweck der Datenverarbeitung</h2>
Die Verarbeitung der personenbezogenen Daten dient allein der Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E&#45;Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.
Die sonstigen w&auml;hrend des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.
<h2>d. Dauer der Speicherung </h2>
Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. F&uuml;r die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E&#45;Mail &uuml;bersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umst&auml;nden entnehmen l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist.
Die w&auml;hrend des Absendevorgangs zus&auml;tzlich erhobenen personenbezogenen Daten werden sp&auml;testens nach einer Frist von sieben Tagen gel&ouml;scht.
<h2>e. Widerspruchs und Beseitigungsm&ouml;glichkeit </h2>
Der Nutzer hat jederzeit die M&ouml;glichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Hierf&uuml;r kann der Nutzer den Verantwortlichen &uuml;ber die auf der Website zur Verf&uuml;gung gestellten Kontaktm&ouml;glichkeiten kontaktieren. Nimmt der Nutzer per E&#45;Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgef&uuml;hrt werden.
<h1>4. Rechte der betroffenen Personen</h1>
<h2>4.1. Recht auf Auskunft</h2>
Jede von der Verarbeitung personenbezogener Daten betroffene Person kann von dem Verantwortlichen eine Best&auml;tigung dar&uuml;ber verlangen, ob personenbezogene Daten des Betroffenen, verarbeitet werden.
Liegt eine solche Verarbeitung vor, k&ouml;nnen Sie von dem Verantwortlichen &uuml;ber folgende Informationen Auskunft verlangen:<br>
<ul stlye="list&#45;style&#45;type:disc">
<li>Verarbeitungszwecke</li>
<li>Kategorien von personenbezogenen Daten, welche verarbeitet werden</li>
<li>Empf&auml;nger bzw. die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen die betreffenden personenbezogenen Daten offengelegt wurden oder noch offengelegt werden</li>
<li>geplante Dauer der Speicherung der Sie betreffenden personenbezogenen Daten oder, falls konkrete Angaben hierzu nicht m&ouml;glich sind, Kriterien f&uuml;r die Festlegung der Speicherdauer</li>
<li>Bestehen eines Rechts auf Berichtigung oder L&ouml;schung der Sie betreffenden personenbezogenen Daten, eines Rechts auf Einschr&auml;nkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung</li>
<li>Bestehen eines Beschwerderechts bei einer Aufsichtsbeh&ouml;rde</li>
<li>alle verf&uuml;gbaren Informationen &uuml;ber die Herkunft der Daten, wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden</li>
<li>Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling gem&auml;&szlig; Art. 22 Abs. 1 und 4 DSGVO und &#45; zumindest in diesen F&auml;llen &#45; aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung f&uuml;r die betroffene Person</li>
<li>Der betroffenen Person steht ferner das Recht zu, Auskunft dar&uuml;ber zu verlangen, ob die sie betreffenden personenbezogenen Daten in ein Drittland oder an eine internationale Organisation &uuml;bermittelt werden. In diesem Zusammenhang k&ouml;nnen Sie verlangen, &uuml;ber die geeigneten Garantien gem. Art. 46 DSGVO im Zusammenhang mit der &Uuml;bermittlung unterrichtet zu werden.</li>
<li>Bei einer Datenverarbeitung zu wissenschaftlichen, historischen oder statistischen Forschungszwecken:
Dieses Auskunftsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs&#45; oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs&#45; oder Statistikzwecke notwendig ist.</li>
</ul>
<h2>4.2. Recht auf Berichtigung</h2>
Betroffene Personen haben ein Recht auf Berichtigung und/oder Vervollst&auml;ndigung gegen&uuml;ber dem Verantwortlichen, sofern die verarbeiteten personenbezogenen Daten, die sie betreffen, unrichtig oder unvollst&auml;ndig sind. Der Verantwortliche hat die Berichtigung unverz&uuml;glich vorzunehmen.
Bei Datenverarbeitung zu wissenschaftlichen, historischen oder statistischen Forschungszwecken:
Ihr Recht auf Berichtigung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs&#45; oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs&#45; oder Statistikzwecke notwendig ist.
<h2>4.3. Recht auf Einschr&auml;nkung der Verarbeitung</h2>
Unter den folgenden Voraussetzungen k&ouml;nnen betroffene Personen die Einschr&auml;nkung der Verarbeitung der Sie betreffenden personenbezogenen Daten verlangen:<br>
<ul style="list&#45;style&#45;type:disc">
<li>wenn die Richtigkeit der betreffenden personenbezogenen f&uuml;r eine Dauer bestritten wird, die es dem Verantwortlichen erm&ouml;glicht, die Richtigkeit der personenbezogenen Daten zu &uuml;berpr&uuml;fen</li>
<li>die Verarbeitung unrechtm&auml;&szlig;ig ist und die betroffene Person die L&ouml;schung der personenbezogenen Daten ablehnt und stattdessen die Einschr&auml;nkung der Nutzung der personenbezogenen Daten verlangt</li>
<li>der Verantwortliche die personenbezogenen Daten f&uuml;r die Zwecke der Verarbeitung nicht l&auml;nger ben&ouml;tigt, die betroffene Person diese jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen, oder</li>
<li>wenn die betroffene Person Widerspruch gegen die Verarbeitung gem&auml;&szlig; Art. 21 Abs. 1 DSGVO eingelegt hat und noch nicht feststeht, ob die berechtigten Gr&uuml;nde des Verantwortlichen gegen&uuml;ber den Gr&uuml;nden der betroffenen Person &uuml;berwiegen.</li>
</ul>
Wurde die Verarbeitung der betreffenden personenbezogenen Daten eingeschr&auml;nkt, d&uuml;rfen diese Daten &#45; von ihrer Speicherung abgesehen &#45; nur mit Einwilligung der betroffenen Person oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden.
Wurde die Einschr&auml;nkung der Verarbeitung nach den o.g. Voraussetzungen eingeschr&auml;nkt, wird die betroffene Person von dem Verantwortlichen unterrichtet bevor die Einschr&auml;nkung aufgehoben wird.
Bei Datenverarbeitung zu wissenschaftlichen, historischen oder statistischen Forschungszwecken:
Das Recht der betroffenen Person auf Einschr&auml;nkung der Verarbeitung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs&#45; oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs&#45; oder Statistikzwecke notwendig ist.
<h2>4.4. Recht auf L&ouml;schung</h2>
<h3>a. L&ouml;schungspflicht</h3>
Die betroffene Person kann von dem Verantwortlichen verlangen, dass die sie betreffenden personenbezogenen Daten unverz&uuml;glich gel&ouml;scht werden, und der Verantwortliche ist verpflichtet, diese Daten unverz&uuml;glich zu l&ouml;schen, sofern einer der folgenden Gr&uuml;nde zutrifft:<br>
<ul style="list&#45;style&#45;type:disc">
<li>die betreffenden personenbezogenen Daten sind f&uuml;r die Zwecke, f&uuml;r die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig;</li>
<li>die betroffene Person hat Ihre Einwilligung auf die sich die Verarbeitung gem. Art. 6 Abs. 1 lit. a oder Art. 9 Abs. 2 lit. a DSGVO st&uuml;tzte widerrufen, und es fehlt an einer anderweitigen Rechtsgrundlage f&uuml;r die Verarbeitung;</li>
<li>Die betroffene Person legt gem. Art. 21 Abs. 1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gr&uuml;nde f&uuml;r die Verarbeitung vor, oder die betroffene Person legt gem. Art. 21 Abs. 2 DSGVO Widerspruch gegen die Verarbeitung ein;</li>
<li>die personenbezogenen Daten wurden unrechtm&auml;&szlig;ig verarbeitet;</li>
<li>die L&ouml;schung der betreffenden personenbezogenen Daten ist zur Erf&uuml;llung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt;</li>
<li>die betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gem&auml;&szlig; Art. 8 Abs. 1 DSGVO erhoben.</li>
</ul>
<h3>b. Information an Dritte</h3>
Hat der Verantwortliche die betreffenden personenbezogenen Daten &ouml;ffentlich gemacht und ist er gem. Art. 17 Abs. 1 DSGVO zu deren L&ouml;schung verpflichtet, so trifft er unter Ber&uuml;cksichtigung der verf&uuml;gbaren Technologie und der Implementierungskosten angemessene Ma&szlig;nahmen, auch technischer Art, um f&uuml;r die Datenverarbeitung Verantwortliche, die die personenbezogenen Daten verarbeiten, dar&uuml;ber zu informieren, dass Sie als betroffene Person von ihnen die L&ouml;schung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben.
<h3>c. Ausnahmen</h3>
Das Recht auf L&ouml;schung besteht nicht, soweit die Verarbeitung erforderlich ist<br>
<ul style="list&#45;style&#45;type:disc">
<li>zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information;</li>
<li>zur Erf&uuml;llung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde:</li>
<li>aus Gr&uuml;nden des &ouml;ffentlichen Interesses im Bereich der &ouml;ffentlichen Gesundheit gem&auml;&szlig; Art. 9 Abs. 2 lit. h und i sowie Art. 9 Abs. 3 DSGVO;</li>
<li>f&uuml;r im &ouml;ffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder f&uuml;r statistische Zwecke gem. Art. 89 Abs. 1 DSGVO, soweit das unter Abschnitt a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt, oder</li>
<li>zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</li>
</ul>
<h2>4.5. Recht auf Unterrichtung</h2>
Hat die betroffene Person das Recht auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung gegen&uuml;ber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empf&auml;ngern, denen die betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder L&ouml;schung der Daten oder Einschr&auml;nkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unm&ouml;glich oder ist mit einem unverh&auml;ltnism&auml;&szlig;igen Aufwand verbunden. Der betroffenen Person steht gegen&uuml;ber dem Verantwortlichen das Recht zu, &uuml;ber diese Empf&auml;nger unterrichtet zu werden.
<h2>4.6. Recht auf Daten&uuml;bertragbarkeit</h2>
Betroffene Personen haben das Recht, die sie betreffenden personenbezogenen Daten, die dem Verantwortlichen bereitgestellt wurden, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten. Au&szlig;erdem haben betroffene Personen das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu &Uuml;bermitteln, sofern<br>
<ul style="list&#45;style&#45;type:disc">
<li>die Verarbeitung auf einer Einwilligung gem. Art. 6 Abs. 1 lit. a DSGVO oder Art. 9 Abs. 2 lit. a DSGVO oder auf einem Vertrag gem. Art. 6 Abs. 1 lit. b DSGVO beruht und</li>
<li>die Verarbeitung mithilfe automatisierter Verfahren erfolgt.</li>
</ul>
In Aus&uuml;bung dieses Rechts haben betroffene Personen ferner das Recht, zu erwirken, dass die sie betreffenden personenbezogenen Daten direkt von einem Verantwortlichen einem anderen Verantwortlichen &uuml;bermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen d&uuml;rfen hierdurch nicht beeintr&auml;chtigt werden.
Das Recht auf Daten&uuml;bertragbarkeit gilt nicht f&uuml;r eine Verarbeitung personenbezogener Daten, die f&uuml;r die Wahrnehmung einer Aufgabe erforderlich ist, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde.
<h2>4.7. Widerspruchsrecht</h2>
Betroffene Personen haben das Recht, aus Gr&uuml;nden, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling.
Der Verantwortliche verarbeitet die betreffenden personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die die Interessen der betroffenen Personen, deren Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.
Werden die betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben betroffene Personen das Recht, jederzeit Widerspruch gegen die Verarbeitung der sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.
Widersprechen betroffene Personen der Verarbeitung f&uuml;r Zwecke der Direktwerbung, so werden die sie betreffenden personenbezogenen Daten nicht mehr f&uuml;r diese Zwecke verarbeitet.
Betroffene Personen haben die M&ouml;glichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft &#45; ungeachtet der Richtlinie 2002/58/EG &#45; ihr Widerspruchsrecht mittels automatisierter Verfahren auszu&uuml;ben, bei denen technische Spezifikationen verwendet werden.
Bei Datenverarbeitung zu wissenschaftlichen, historischen oder statistischen Forschungszwecken:
Betroffene Personen haben auch das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, bei der Verarbeitung sie betreffender personenbezogener Daten, die zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken gem. Art. 89 Abs. 1 DSGVO erfolgt, dieser zu widersprechen.
Das Widerspruchsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs&#45; oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs&#45; oder Statistikzwecke notwendig ist.
<h2>4.8. Recht auf Widerruf der datenschutzrechtlichen Einwilligungserkl&auml;rung</h2>
Betroffene Personen haben das Recht, ihre datenschutzrechtliche Einwilligungserkl&auml;rung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt.
<h2>4.9. Automatisierte Entscheidung im Einzelfall einschlie&szlig;lich Profiling</h2>
Betroffene Personen haben das Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung &#45; einschlie&szlig;lich Profiling &#45; beruhenden Entscheidung unterworfen zu werden, die gegen&uuml;ber diesen rechtliche Wirkung entfaltet oder diese in &auml;hnlicher Weise erheblich beeintr&auml;chtigt. Dies gilt nicht, wenn die Entscheidung<br>
<ul style="list&#45;style&#45;type:disc">
<li>f&uuml;r den Abschluss oder die Erf&uuml;llung eines Vertrags zwischen der betroffenen Person und dem Verantwortlichen erforderlich ist</li>
<li>aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zul&auml;ssig ist und diese Rechtsvorschriften angemessene Ma&szlig;nahmen zur Wahrung Rechte und Freiheiten der betroffenen Personen sowie deren berechtigten Interessen enthalten oder</li>
<li>mit ausdr&uuml;cklicher Einwilligung erfolgt</li>
</ul>
Allerdings d&uuml;rfen diese Entscheidungen nicht auf besonderen Kategorien personenbezogener Daten nach Art. 9 Abs. 1 DSGVO beruhen, sofern nicht Art. 9 Abs. 2 lit. a oder g DSGVO gilt und angemessene Ma&szlig;nahmen zum Schutz der Rechte und Freiheiten sowie Ihrer berechtigten Interessen getroffen wurden.
Hinsichtlich der in Punkt 1 und 3 genannten F&auml;lle trifft der Verantwortliche angemessene Ma&szlig;nahmen, um die Rechte und Freiheiten sowie die berechtigten Interessen betroffener Personen zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung geh&ouml;rt.
<h2>4.10. Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde</h2>
Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht betroffenen Personen das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es, zu, wenn diese der Ansicht sind, dass die Verarbeitung der sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t.
Die Aufsichtsbeh&ouml;rde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdef&uuml;hrer &uuml;ber den Stand und die Ergebnisse der Beschwerde einschlie&szlig;lich der M&ouml;glichkeit eines gerichtlichen Rechtsbehelfs nach Art. 78 DSGVO.

</body>
